Repository: giellalt/corpus-fin
Catalog: tmx/sme/admin/metsa.fi/c48.pdf.tmx
Source language: fin
Languages: sme

source: Erävalvonta kuuluu myös poliisin ja rajavartioston virkatehtäviin.
sme: Meahccegoziheapmi gullá maiddái bolesa ja rádjegozáhusa virgedoaimmaide.

source: Rajavartiostolle kuuluu lisäksi luonnonsuojelulain valvonta luonnonsuojelualueilla.
sme: Rádjegoziheapmái gullá dasa lassin luonddusuodjalanlága goziheapmi luonddusuodjalanguovlluin.

source: Erätarkastajien toimenkuvaan kuuluu koordinoida valvontayhteistyötä yhteistyöviranomaisten ja Metsähallituksen oman henkilöstön kanssa.
sme: Meahccedárkkisteaddjiide gullá oktiiheivehit gozihanovttasbarggu ovttasbargoeiseválddiiguin ja Meahciráđđehusa iežas bargoveagain.

source: Valvontayhteistyöviranomaiset ovat pääasiassa poliisi, rajavartiolaitos, tulli, TE-keskus, ympäristökeskus, kalastusalueet, riistanhoitoyhdistykset ja riistanhoitopiiri.
sme: Gozihanovttasbargoeiseválddit leat vuosttažettiin boles, rádjegozáhus, tuollu, TE-guovddáš, birasguovddáš, guolástanguovllut, fuođđodikšunovttastusat ja fuođđodikšunbire.

source: Osalle yhteistyöviranomaisten henkilöstöä on kirjoitettu Metsähallituksen valvontakortti, joka antaa valtuudet tarkastaa toiminnan luvallisuuden valtion alueilla myös vapaa-aikana.
sme: Ovttasbargoeiseválddiid ovddasteaddjiin soapmásiidda lea čállojuvvon Meahciráđđehusa gozihangoarta, mii addá sidjiide vuoigatvuođa dárkkistit doaimma lobálašvuođa stáhta guovlluin maiddái astoáiggis.

source: Metsähallituksen henkilöstö tekee luontovalvontaa oman työn ohessa omaan toimialaan liittyen.
sme: Meahciráđđehusa bargit gozihit luonddugeavaheami iežaset barggu lassin iežaset doaibmasuorggi olis.

source: Osa henkilöstöstä on perehtynyt erävalvontaan laajasti.
sme: Bargoveagas muhtumat leat oahpásmuvvan viidát meahccegoziheapmái.

source: Jokaisen velvollisuus on vähintäänkin ilmoittaa havaitsemistaan rikkeistä erätarkastajalle.
sme: Juohkehaš galgá uhcimustá almmuhit iežas áican rihkkumušain meahccedárkkisteaddjái.

source: Valvonnan yhteistoimintaa tehdään käytännössä yhteisellä suunnittelulla, yhteispartioinnilla, valvontatapahtumilla ja tietoja vaihtamalla.
sme: Ovttasgoziheapmi dáhpáhuvvá beaivválaš eallimis ovttasplánemiin, oktasaš gozihanmátkkiiguigin, gozihandáhpáhusaiguin ja dieđuid lonohallama bokte.

source: Yhteistoiminnalla saadaan toimintaa tehostettua yhdistämällä ja kohdentamalla resursseja oikeisiin kohteisiin.
sme: Ovttasbarggu bokte sáhttá doaimma beavttálmahttit, go resurssat ovttastahttojit ja čujuhuvvojit rivttes sajiide.

source: Yhteistoiminnalla saadaan myös näkyvyyttä valvontaan.
sme: Ovttasbarggu bokte sáhttá maiddái buorebut dahkat dovddusin goziheami.

source: Valvonnalla on tärkeä ennaltaehkäisevä vaikutus rikosten ja luvattoman toiminnan ehkäisyyn.
sme: Goziheapmi hehtte bures ovddalgihtii rihkkosiid ja lobihisvuođaid.

source: Metsähallituksen valvonnan tärkeät pääpainoalueet Lemmenjoen kansallispuistossa sekä laillisuuden että luvallisuuden valvonnassa ovat seuraavat:
sme: Meahciráđđehusa váldogozihanguovllut leat Leammi álbmotmeahcis, ja dehálaš suorggit lágalašvuođa ja lobálašvuođa goziheamis leat čuovvovaččat:

source: • metsästyksen, kalastuksen, luonnonsuojelulain ja maastoliikennelain valvonta
sme: • meahccebivddu, guolástusa, luonddusuodjalanlága ja meahccejohtaluslága goziheapmi

source: • suurpetoihin kohdistuvien laittomuuksien valvonta
sme: • stuorranávddiide čuohcci lágahisvuođaid goziheapmi

source: • käyttöoikeus- ja vuokrasopimusten noudattaminen
sme: • geavahan- ja láigosoahpamušaid čuovvun

source: • kullankaivutoimintaan liittyvä maanhaltijan edunvalvonta
sme: • golleroggandoibmii guoskevaš eanahálddašeaddji beroštumiid goziheapmi

source: • jäte- ja ympäristönsuojelulakien säädöksien valvonta
sme: • bázahus- ja birassuodjalanlágaid njuolggadusaid goziheapmi

source: • jokamiesoikeuksien valvonta
sme: • juohkeolbmovuoigatvuođaid goziheapmi

source: • luonnossa liikkuvien opastaminen kestävään ja ympäristötietoiseen luonnonkäyttöön
sme: • luonddus johtaleaddjiid láidesteapmi bistevaš ja birasdiđolaš luonddugeavaheapmái

source: • uhanalaisten eläinlajien pesinnän tarkastus ja seuranta (mahdollisten häiriötekijöiden valvonta).
sme: • áitatvuloš eallišlájaid bessema dárkkisteapmi ja čuovvun (vejolaš heađustusaid goziheapmi).

source: Laajojen luonnonsuojelualueiden valvonta Lapissa kolmen erätarkastajan voimin on erittäin haastava tehtävä, eikä onnistu ilman tehokasta yhteistyötä muiden toimijoiden kanssa.
sme: Viiddis luonddusuodjalanguovlluid goziheapmi Lappis golmmain meahccegoziheaddjiin lea hui hástaleaddji bargu, iige dat lihkostuva, jos sii eai bargga beaktilit ovttasráđiid eará doaibmiiguin.

source: Metsähallituksen vakituisten erätarkastajien määrän lisääminen edellyttäisi lisärahoitusta.
sme: Meahciráđđehusa fásta meahccegoziheaddjiid meari lasiheapmi gáibidivččii lasseruhtadeami.

source: Ensisijainen keino alueiden valvonnan tehostamisessa on tällä hetkellä yhteistyön tiivistäminen ja nykyisten resurssien tarkka kohdentaminen.
sme: Sihkkareamos vuohki guovlluid goziheami beavttálmahttimis lea lasihit máinnašuvvon ovttasbarggu ja geavahit dárkilit dálá resurssaid sierra gozihandoaimmaide.

source: Nykyisellään rajavartiosto tarjoaa kiinteää yhteistyötä Metsähallituksen henkilöstölle, jolla on hyvä paikallistuntemus ja luonnonsuojelualueen säädösten tuntemus.
sme: Dálá dilis rádjegozáhus bargá ollu ovttas Meahciráđđehusa bargiiguin, geat dovdet bures álbmotmeahci ja dovdet luonddusuodjalanguovllu njuolggadusaid.

source: 20.2 Tavoitteet ja toimenpiteet
sme: 20.2 Ulbmilat ja doaibmabijut

source: Edellä mainittujen valvonnan pääpainoalueiden valvonta tulee saada järjestettyä Lemmenjoen kansallispuistossa toistuvaksi ja säännölliseksi.
sme: Ovdalis máinnašuvvon váldosurggiid goziheapmi galggašii lágiduvvot nu, ahte dat šaddá bissovaš vuohkin Leammi álbmotmeahcis.

source: Lemmenjoen kansallispuiston valvontaresursseja pyritään lisäämään ensisijassa viranomaisvalvontayhteistyötä tehostamalla sekä Metsähallituksen oman henkilökunnan muun työn ohella tekemää valvontaa tehostamalla.
sme: Leammi álbmotmeahci gozihanresurssaid geahččalit lasihit vuosttažettiin eiseválddiid gozihanovttasbarggu buorideami bokte ja Meahciráđđehusa iežas bargiid gozihanbarggu beavttálmahttima bokte.

source: Erätarkastaja vastaa luonnonsuojelualueen valvonnan koordinoinnista ja organisoinnista yhteistyössä Metsähallituksen henkilöstön ja valvontaviranomaisten kanssa.
sme: Meahccedárkkisteaddji vástida luonddusuodjalanguovllu goziheami oktiiheiveheamis ja lágideamis ovttasráđiid Meahciráđđehusa bargiiguin ja gozihaneiseválddiiguin.

source: Edellä mainituilla toimenpiteillä turvataan kansallispuiston luonnonsuojelulliset arvot ja status, poronhoidon edellytykset sekä viihtyisä ja turvallinen retkeily-ympäristö.
sme: Ovdalis máinnašuvvon doaimmaiguin dorvvastuvvojit álbmotmeahci luonddusuodjaleapmái guoskevaš árvvut ja stáhtus, boazodoalu vejolašvuođat ja dorvvolaš vánddardanbiras, mas olmmoš loaktá.

source: 21 Yhteistyö
sme: 21 Ovttasbargu

source: Lemmenjoen kansallispuisto on laaja, kahden kunnan ja kolmen paliskunnan alueelle sijoittuva suojelualue, jossa vaikuttaa useita eri sidosryhmiä.
sme: Leammi álbmotmeahcci lea viiddis suodjalanguovlu, mii lea guovtte gieldda ja golmma bálgosa siste ja masa leat váikkuheamen moanat čanasjoavkkut.

source: Tärkein yhteistyön keino ovat erilaiset sidosryhmä- ja yleisötilaisuudet.
sme: Deháleamos ovttasbargovuohki leat sierralágan čanasjoavko- ja almmolaš dilálašvuođat.

source: Vanhassa runkosuunnitelmassa esitetään, että ”kansallispuiston käyttöä ja hoitoa seuraamaan ja sen toiminnan tueksi Metsähallitus perustaa Lemmenjoen kansallispuiston neuvottelukunnan.
sme: Boares ruŋgoplánas árvaluvvo ahte ”álbmotmeahci geavaheami ja dikšuma čuovvumii ja dan doaimma doarjjan Meahciráđđehus vuođđuda Leammi álbmotmeahci ráđđádallangotti.

source: Siihen kutsutaan paikallisen väestön, kuntien ja paliskuntien sekä muiden kansallispuiston kannalta tärkeiden viranomaisten ja järjestöjen edustajat”.
sme: Dasa bovdejuvvojit báikkálaš olbmuid, gielddaid ja bálgosiid ovddasteaddjit ja álbmotmeahci dáfus eará dehálaš eiseválddiid ja organisašuvnnaid ovddasteaddjit.

source: (Metsähallitus 1988, s. 31) Tällaista neuvottelukuntaa ei kuitenkaan nähty tarpeelliseksi, sillä pian suunnitelman vahvistamisen jälkeen perustettiin Metsähallituksen Inarin ja Sodankylän kuntien yhteistyöryhmä, josta muodostui vähintään kaksi kertaa vuodessa kokoontuva, Lemmenjoen kansallispuistonkin asioita käsittelevä elin.
sme: ” (Meahciráđđehus 1988, s. 31) Dákkár ráđđádallangoddi ii goittot oidnojuvvon dárbbašlažžan, dasgo fargga plána nannema maŋŋá vuođđuduvvui Meahciráđđehusa vuollásaš, Anára ja Soađegili gielddaid ovttasbargojoavku ja das šattai uhcimustá guktii jagis čoahkkaneaddji orgána, mii gieđahallá maiddái Leammi álbmotmeahci áššiid.

source: Ryhmään valitsevat edustajansa Inarin ja Sodankylän kunnat, saamelaiskäräjät ja Metsähallitus.
sme: Jovkui válljejit lahtuideaset Anára ja Soađegili gielddat, sámediggi ja Meahciráđđehus.

source: Tämän suunnitelman laadintaan perustettiin yhteistyöryhmä, johon keskeisimmät tahot nimesivät edustajansa (Liite 3).
sme: Dán plána dahkama várás vuođđuduvvui ovttasbargojoavku, masa mávssoleamos čanasjoavkkut nammadedje ovddasteaddjiideaset (Čuovus 3).

source: Keskeisimmät sidosryhmät, joiden kanssa pidetään kokouksia tai joiden kokouksissa puiston asioita käsitellään tarpeen mukaan:
sme: Mávssoleamos čanasjoavkkut, maiguin Meahciráđđehus čoahkkimastá dahje maid čoahkkimiin álbmotmeahci áššit gieđahallojit dárbbu mielde, leat:

source: • Muotkatunturin paliskunta
sme: • Muotkeduoddara bálggus

source: • Inarin ja Sodankylän kuntien yhteistyöryhmä (n. 2 krt vuodessa)
sme: • Anára ja Soađegili gielddaid ovttasbargojoavku (s. guktii jagis)

source: • Inarin kalastusalue
sme: • Anára guolástanguovlu

source: • Inarin kalatalousneuvottelukunta (n. 2 krt vuodessa)
sme: • Anára guolledoalloráđđádallangoddi (s. guktii jagis)

source: • Kaapin Jounin tilan hoitokunta
sme: • Gáppe-Jon báikki dikšungoddi

source: • Kittilän riistanhoitoyhdistys
sme: • Gihttela fuođđodikšunovttastus

source: • Lapin rajavartiosto
sme: • Lappi rádjegozáhus

source: • poliisi
sme: • boles

source: Vuosittain järjestetään saamelaisten kotiseutualueen paliskuntien ja Metsähallituksen yhteistoimintapäivä, johon osallistuvat paliskuntien poroisännät ja Metsähallituksen edustajia.
sme: Jahkásaččat lágiduvvo sámeguovllu bálgosiid ja Meahciráđđehusa ovttasdoaibmabeaivi, masa oassálastet bálgosiid boazoisidat ja Meahciráđđehusa ovddasteaddjit.

source: Erävalvonnassa yhteistyö Lapin rajavartioston, poliisin ja tullin kanssa on tiivistä.
sme: Meahccegoziheamis Meahciráđđehus bargá ollu ovttas Lappi rádjegozáhusain, bolesiin ja tuolluin.

source: Lemmenjoen kansallispuiston kenttähenkilöstöllä on säännöllistä yhteistyötä Norjan luonnonsuojeluvalvojien kanssa.
sme: Leammi álbmotmeahci gieddebargit barget jámma ovttas Norgga luonddusuodjalangoziheaddjiiguin.

source: Tämä on välttämätöntä molempien puistojen suojelutavoitteiden saavuttamiseksi, sillä esimerkiksi suurpedot ja hirvet ylittävät valtakunnan rajoja vapaasti.
sme: Dát lea vealtameahttun guktuid álbmotmehciid suodjalandárbbuid juksan dihte, dasgo ovdamearkka dihte stuorranávddit ja ealggat rasttildit friddja riikkarájiid.

source: Tietoja niiden liikkumisesta vaihdetaan säännöllisesti.
sme: Dieđut daid lihkadeamis lonohallojit dađistaga.

source: Näitä tietoja tarvitaan sekä Suomessa että Norjassa muun muassa uhanalaisten lajien seurantaan, petokorvauksiin, hirvenmetsästyslupamääristä päättämiseen ja luonnonsuojeluvalvontaan.
sme: Dát dieđut dárbbašuvvojit sihke Suomas ja Norggas earret eará áitatvuloš šlájaid čuovvumii, návdebuhtadusaide, ealgabivdolohpemearrádusaid dahkamii ja luonddusuodjalangoziheapmái.

source: Yhteistyöllä on saatu myös tehostettua näiden laajojen ja syrjäisten puistojen valvontaa.
sme: Ovttasbarggu bokte leat maiddái sáhttán beavttálmahttit dáid viiddis boaittobeale álbmotmehciid goziheami.

source: Yhteistyökielenä on toistaiseksi ollut pohjoissaame.
sme: Ovttasbargogiellan lea davvisápmi. 21.2 Ulbmilat

source: Metsähallitus pyrkii omassa toimintansa suunnittelussa ja toteutuksessa yhteistyöhön kansallispuiston alueella toimivien tahojen kanssa.
sme: Meahciráđđehus geahččala iežas doaimma plánemis ja ollašuhttimis ovttasbargui guovllus doaibmi eará oassebeliiguin.

source: Eri käyttäjäryhmien tarpeita pyritään toteuttamaan säädösten ja resurssien puitteissa sekä muiden käyttäjien tarpeet huomioiden.
sme: Sierra geavaheaddjijoavkkuid dárbbuid geahččalit ollašuhttit njuolggadusaid ja resurssaid olis nu, ahte váldojuvvojit vuhtii eará geavaheaddjiid dárbbut.

source: Yhteistyötä alueella toimivien matkailuyrittäjien kanssa pyritään tiivistämään entisestään.
sme: Ovttasbarggu guovllus doaibmi turismafitnodagaiguin lea jurdda ovddežisge lasihit.

source: Puiston alueella toimivat matkailuyrittäjät pyritään saamaan Metsähallituksen kanssa tehtävien yhteistyösopimusten piiriin.
sme: Álbmotmeahcis doaibmi turismafitnodagaid geahččalit fidnet ovttasbargosoahpamuššii Meahciráđđehusain.

source: Saamelaista kulttuuriperintöä vaalitaan yhteistyössä saamelaisten toimijoiden kanssa.
sme: Meahciráđđehus lea gáhttemin sámi kulturárbbi ovttasráđiid sámedoaibmiiguin.

source: Kansainväliseen yhteistyöhön osallistutaan tiiviisti, erityisesti norjalaisten ja venäläisten kanssa.
sme: Meahciráđđehus lea viššalit mielde riikkaidgaskasaš ovttasbarggus, erenoamážit norgalaččaiguin ja ruoššaiguin.

source: Pidetään yhteistyö tiiviinä norjalaiseen Ylä-Inarijoen (Øvre Anárjohka) kansallispuistoon.
sme: Meahciráđđehusas lea čavges ovttasbargu norggabeale Anárjoga álbmotmeahci ovddasteaddjiiguin.

source: Metsähallitus pyrkii tutkimusyhteistyöhön yliopistojen ja tutkimuslaitosten kanssa kansallispuiston hoitoon ja käyttöön liittyvissä kysymyksissä.
sme: Meahciráđđehusa geahččala dutkanovttasbargui allaoahpahagaiguin ja dutkanlágádusaiguin álbmotmeahci dikšun- ja geavahangažaldagain.

source: Sidosryhmäyhteistyötä ja yleisötilaisuuksia jatketaan vakiintuneen ja toimivan mallin mukaisesti.
sme: 21.3 Doaibmabijut Čanasjoavkkuid ovttasbargu ja almmolaš dilálašvuođat jotkojuvvojit dálá doaibmi vuogi mielde.

source: Osallistutaan Kaapin Jounin tilan hoitokunnan työskentelyyn.
sme: Meahciráđđehus áigu leat mielde Gáppe-Jon báikki dikšungotti barggus.

source: Hyvin toimivaa ja tärkeää puistopariyhteistyötä norjalaiseen Ylä-Inarijoen (Øvre Anárjohka) kansallispuistoon jatketaan kenttähenkilöstön tasolla ja tiivistetään entisestään asiantuntijatasolla.
sme: Meahciráđđehus doalaha bures doaibmi ja dehálaš ovttasbarggu norggabeale Anárjoga álbmotmeahci ovttasteaddjiiguin gieddebargiid dásis ja lasiha ovddežis ovttasbarggu áššedovdiid dásis.

source: Hoito- ja käyttösuunnitelmassa esitettyjen toimenpiteiden toteuttamisen aikataulu noudattaa Metsähallituksen luontopalveluiden vuotuista toiminta- ja taloussuunnitelmaa.
sme: 22 Resurssat ja áigedávval Dikšun- ja geavahanplánas árvaluvvon doaibmabijuid ollašuhttináigedávval čuovvu Meahciráđđehusa luonddubálvalusaid jahkásaš doaibma- ja ekonomiijaplána.

source: Kustannukset ja investoinnit on koottu taulukkoon 12. Lemmenjoen kansallispuiston kustannuksia kasvattavat lähitulevaisuudessa mm. opasteiden uusiminen ja palvelurakenteiden kunnostukset.
sme: Golut ja investeremat leat čohkkejuvvon tabellii 12. Leammi álbmotmeahci goluid leat lasiheamen dáid lagamus boahttevaš áiggiid ee. oahpistanrusttegiid ođasmahttin ja bálvalanrusttegiid divodangolut.

source: Lemmenjoen kansallispuisto ei muodosta Metsähallituksen yhteiskunnallisia tehtäviä hoitavassa Luontopalvelut-tulosyksikössä itsenäistä yksikköä, vaan sitä hoidetaan osana laajempaa aluetta.
sme: Leammi álbmotmeahcci ii hábme Meahciráđđehusa servodatlaš doaibmabijuid dikšu Luonddubálvalusat-boađusovttadagas sierra ovttadaga, muhto álbmotmeahcci dikšojuvvo oassin viidáset guovllus.

source: Suunnitelman toteuttamisen aikataulu määräytyy viime kädessä Metsähallituksen luontopalvelujen vuotuisen toiminta- ja taloussuunnitelman sekä mahdollisen erillisen hankerahoituksen mukaisesti.
sme: Plána ollašuhttináigedávval mearrašuvvá goittot loahpa loahpas Meahciráđđehusa luonddubálvalusaid jahkásaš doaibma- ja ekonomiijaplána ja vejolaš sierra fidnoruhtadeami mielde.

source: Sen vuoksi suunnitelman toteuttamiselle ei esitetä aikataulua.
sme: Danin plána ollašuhttimii ii árvaluvvo áigedávval.

source: Oheisessa taulukossa on esitetty arvio toimenpiteiden vaatimista investointikustannuksista sekä ylläpitokustannukset henkilötyökuukausina seuraavien kymmenen vuoden aikana.
sme: Čuovvovaš tabeallas leat árvvoštallon doaibmabijuid gáibidan investerengolut ja bajásdoallangolut olmmošbargománotbajiid mielde boahttevaš logi jahkái.

source: Taulukko 12. Lemmenjoen kansallispuiston vuotuiset käyttökustannukset henkilötyökuukausina ja investoinnit.
sme: Tabealla 12. Jahkásaš geavahangolut olmmošbargománotbajiid mielde ja investeremat.

source: Ylläpitokustannukset on esitetty henkilötyökuukausina (htkk) / vuosi.
sme: Bajásdoallangolut = bajásdoallangolut olmmošbargománotbajiid (obmb) mielde jagis.

source: Vuotuiset käyttökustannukset Ylläpito
sme: Jahkásaš geavahangolut Bajásdoallan

source: kustannukset Huolto (jäte- ja polttopuuhuolto), palvelurakenteiden ylläpito 20 htkk Valvonta (erävalvonta ja muu henkilöstön suorittama valvonta) 15 htkk Työnjohto htkk Opastus (Lemmenjoen luontotupa ja luontokeskus Siida) 15 htkk Kävijäseurannat htkk Tutkimus, luonnonhoito ja seuranta 1 htkk Opasteiden suunnittelu 1 htkk Hallinto ja suunnittelu 2 htkk Perinnebiotooppien hoito 1,5 htkk Kalavesien hoito 0,5 htkk Ennallistaminen (palojatkumot) 0,5 htkk Lajistoseurannat ja -inventoinnit 1 htkk
sme: golut Fuolahus (bázahus- ja boaldinmuorrafuolahus), bálvalanrusttegiid bajásdoallan 20 obmb Goziheapmi (meahccegoziheapmi ja bargoveaga dahkan eará goziheapmi) 15 obmb Bargojođiheapmi obmb Oahpisteapmi (Leammi luonddustohpu ja luonddguovddáš Siida) 15 obmb Gallestalličuovvumat obmb Dutkan, luonddudikšun ja čuovvun obmb Oahpistanrusttegiid plánen 1 obmb Hálddahus ja plánen 2 obmb Árbevierrobiotohpaid dikšun 1,5 obmb Guollečáziid dikšun 0,5 obmb Ovddešteapmi (buollinjoatkimat) 0,5 obmb Šládjačuovvumat ja -inventeremat 1 obmb

source: 2007–2017 Uudet palvelurakenteet 125 000 Reitistöjen ja palvelurakenteiden kunnostus 376 000 Kävijätutkimus 25 Toimenpidesuunnitelmat 20 Opasteiden uusiminen 10 000 Kalustohankinnat 95 Kulttuurikohteiden kunnostus (Kaapin Jounin tila, Matti Musta jne.) 100 000
sme: Investeren euroiguin 2007–2017 Ođđa bálvalanrusttegat 125 000 Johtolagaid ja bálvalanrusttegiid divodeapmi 376 000 Gallestallidutkamuš 25 Doaibmabidjoplánat 20 Oahpistanrusttegiid ođasmahttin 10 Bargoneavvoháhkamat 95 Kulturčuozáhagaid divodeapmi (Gáppe-Jon báiki, Čáhppes-Máhte báiki jna.) 100 000

source: 23 Suunnitelman vaikutusten arviointi
sme: 23 Plána váikkuhusaid árvvoštallan

source: 23.1 Arvioinnin lähtökohdat
sme: 23.1 Árvvoštallama vuolggasajit

source: Kansallispuiston hoito- ja käyttösuunnitelmien laatiminen ei kuulu niihin hankkeisiin, joista ns. YVA-lain (Laki ympäristövaikutusten arviointimenettelystä 468/1994) mukaan tulee laatia ympäristövaikutusten arviointi.
sme: Álbmotmeahci dikšun- ja geavahanplánaid dahkan ii gula daidda fitnuide, main ng. YVA-lága (Láhka birasváikkuhusaid árvvoštallanmeannudeamis 468/1994) mielde galgá dahkat birasváikkuhusaid árvvoštallama.

source: Lain viidennessä luvussa, joka käsittelee yleistä selvitysvelvollisuutta, todetaan kuitenkin, että ”ympäristövaikutukset on selvitettävä ja arvioitava riittävässä määrin viranomaisen valmistellessa sellaisia suunnitelmia ja ohjelmia, joiden toteutumisella saattaa olla merkittäviä ympäristövaikutuksia, mutta joihin ei sovelleta 2 luvun säännöksiä arviointimenettelystä”.
sme: Lága viđat logus, mii gieđahallá oppalaš čielggadangeatnegasvuođa, daddjojuvvo goittot ahte ”birasváikkuhusat galget čielggaduvvot ja árvvoštallot doarvái bures, go eiseválddit válmmaštallet dakkár plánaid ja prográmmaid, maid ollašuvvan sáhttá mealgat váikkuhit lundui muhto maidda eai heivehuvvo 2 logu njuolggadusat árvvoštallanmeannudeamis”.

source: Varsinaiseen YVA-hankkeeseen verrattuna tässä on se ero, että hoito- ja käyttösuunnitelmissa riittää yhden vaihtoehdon, lopullisen esityksen, esittäminen.
sme: Ieš YVA-fitnu ektui dás lea dat earru ahte dikšun- ja geavahanplánas lea doarvái ovdanbuktit ovtta molssaeavttu, loahpalaš árvalusa.

source: Tässä arvioinnissa selostetaan, mihin hoito- ja käyttösuunnitelman esitykset perustuvat sekä tuodaan esiin esitysten hyödyt ja haitat.
sme: Dán árvvoštallamis ovdanbuktojuvvo, masa dikšun- ja geavahanplána árvalusat vuođđuduvvet ja buktojuvvojit ovdan sihke buorit ja heajos bealit.

source: Ympäristövaikutuksia syntyy yleensä ainoastaan suunnitelmassa esitetyistä toimenpiteistä eli asioista, joita suunnitelma muuttaa verrattuna suunnittelua edeltäneeseen tilanteeseen.
sme: Birasváikkuhusat šaddet dábálaččat dušše plánas ovdanbukton doaibmabijuin dahjege áššiin, maid plána rievdada ovddit dili ektui.

source: Siten jos jostakin kansallispuiston käyttötavasta ei ole esitystä, ei suunnitelmalla ole siihen myöskään ympäristövaikutusta.
sme: Ná jos álbmotmeahci juoga geavahanvuogi birra ii leat árvalus, de eai plánas leat dasa maiddái birasváikkuhusat.

source: Suunnitelmilta odotetaan usein konkreettisia hankkeita – kuten rakentamista, kaivamista, luonnonvarojen hyödyntämistä tms. Luonnonsuojelualueiden hoidon ja käytön suunnittelussa ei useinkaan ole näin, vaan monesti tilanne on juuri päinvastoin.
sme: Plánain vurdet dávjá konkrehtalaš fitnuid dego huksema, roggama, luondduriggodagaid ávkinatnima jed. Luonddusuodjalanguovlluid dikšuma ja geavaheami plánemis ii leat goittot gallii ná, muhto dilli lea dávjá aivve nuppegežiid.

source: YVA-lain ”tavoitteena on edistää ympäristönäkökohtien huomioonottamista [ja] – – lisäksi edistää kansalaisten, yhteisöjen ja viranomaisten mahdollisuuksia osallistua suunniteluun sekä parantaa edellytyksiä sovittaa yhteen tavoitteita ja näkökantoja suunnitelmia valmisteltaessa” (Ympäristöministeriö 1998).
sme: YVA-lága ”ulbmilin lea ovddidit birasbeliid vuhtiiváldima [ja] – – dasa lassin ovddidit riikkavuložiid, servošiid ja eiseválddiid vejolašvuođaid oassálastit plánemii ja buoridit vejolašvuođaid heivehit oktii ulbmiliid ja oainnuid plánaid ja prográmmaid válmmaštaladettiin” (Birasministeriija 1998).

source: Metsähallitus on tietoisesti toteuttanut tätä tavoitetta koko hoito- ja käyttösuunnitelman laadinnan ajan kuulemalla paikallisen väestön ja sidosryhmien tietoja, näkemyksiä ja toiveita.
sme: Meahciráđđehus lea ollašuhttán dán ulbmila dikšun- ja geavahanplána dagadettiin nu, ahte lea gullan báikkálaš olbmuid ja čanasjoavkkuid dieđuid, oainnuid ja sávaldagaid.

source: Suunnitelman luvussa 1.3 Suunnitteluprosessi on tarkempi kuvaus osallistamisprosessista.
sme: Plána logus 1.3 Plánenproseassas muitaluvvo dárkileappot oassálastinproseassa birra.

source: 23.2 Ympäristövaikutukset
sme: 23.2 Birasváikkuhusat

source: Suunnitelma perustuu kestävän kehityksen periaatteisiin pyrkien sovittamaan yhteen taloudellisia, sosiaalisia, kulttuurisia ja ekologisia tavoitteita.
sme: Plána vuođđuduvvá bistevaš geavaheami prinsihpaide, ja danin plánas geahččalit heivehit oktii ekonomalaš, sosiálalaš, kultuvrralaš ja ekologalaš ulbmiliid.

source: Seuraavassa tarkastellaan erikseen, miten suunnitelma vaikuttaa näihin tekijöihin.
sme: Čuovvovaš loguin guorahallojuvvo sierra, mo plána váikkuha dáidda dahkkiide.

source: 23.2. 1 Ekologiset vaikutukset
sme: 23.2.1 Ekologalaš váikkuhusat
